/* Start scan */
"Start scan" = "Запустить сканирование";

/* Stop scan */
"Stop scan" = "Остановить сканирование";

/* There is no wireless interfaces on your mac */
"There is no wireless interfaces on your mac" = "WiFi интерфейсы не найдены";
